ent-ArmorPlateBlunt_Slash = противоударная бронепластина
    .desc = Бронемодуль из стадльных пластин и ударопоглощающего пластика. Защищает от тупого и режущего урона. Уязвим к жару.
ent-ArmorPlatePierce = баллистическая бронепластина
    .desc = Бронемодуль из прочных пластитановых пластин. Защищает от огнестрельного оружия и колющего урона. Уязвим к жару.
ent-ArmorPlateHeat = термостойкая бронепластина
    .desc = Бронемодуль из иридитового экранирования и систем рассеивания тепла, способный рассеивать лазерные выстрелы. Уязвим к колющему урону.
ent-ArmorPlateSpeed = облегчённая бронепластина
    .desc = Облегчённый бронемодуль из латунных пластин. Не замедляет, но защищает очень слабо.
